[
  {
    "identifiantArticle" : "https___www.journaldupays.com_2020_casamance-letat-de-siege-instaure-par-le-mfdc-dans-les-zones-liberees_",
    "urlArticle" : "https://www.journaldupays.com/2020/casamance-letat-de-siege-instaure-par-le-mfdc-dans-les-zones-liberees/",
    "sourceArticle" : "journaldupays",
    "thematiqueArticle" : "Actualité",
    "sousCategorieArticle" : "",
    "imagesArticle" : [ "https://www.journaldupays.com/wp-content/uploads/2015/04/Village-de-Casamance2.jpg", "https://www.journaldupays.com/wp-content/themes/goodnews/framework/scripts/timthumb.php?src=https://www.journaldupays.com/wp-content/uploads/2015/04/Village-de-Casamance2.jpg&h=275&w=599&zc=1" ],
    "titreArticle" : "Casamance : L’état de siège instauré par le MFDC dans 'les zones libérées' - Le Journal du Pays",
    "resumeArticle" : "Depuis hier lundi vers 20 heures par mégaphone, plusieurs villages de Casamance ont reçu un message de confinement. Ce message traduit en plusieurs langues leur a été adressé par des militants du Mouvement des Forces Démocratiques de la Casamance (MFDC) encadrés par des hommes armés: « Considérant la crise sanitaire du coronavirus qui affecte le monde …",
    "auteurArticle" : "Samsidine Badji",
    "datePublicationArticle" : "2020-03-31T09:37:45+00:00",
    "dateMiseJourArticle" : "2020-04-01T11:06:38+00:00",
    "videosArticle" : [ ],
    "nombreLikesArticle" : 35,
    "nombreLecturesArticle" : 0,
    "nombreCommentairesArticle" : 7,
    "nombrePartagesArticle" : 0,
    "contenuArticle" : "Depuis hier lundi vers 20 heures par mégaphone, plusieurs villages de Casamance ont reçu un message de confinement. Ce message traduit en plusieurs langues leur a été adressé par des militants du Mouvement des Forces Démocratiques de la Casamance (MFDC) encadrés par des hommes armés: « Considérant la crise sanitaire du coronavirus qui affecte le monde entier ; Considérant les prévisions les plus sérieuses de sa propagation annonçant des hécatombes à travers tous les continents ; Considérant les mesures préventives qu’adoptent tous les gouvernements responsables et soucieux du bien-être de leur peuple pour préserver le maximum de vies humaines ; Etant données l’incompétence du pouvoir sénégalais, la corruption qui le gangrène et l’idéologie rétrograde qui l’anime ; Devant l’irresponsabilité des gouvernants colonialistes sénégalais en Casamance, devant la haine anti-casamançaise qu’il pratique à travers ses institutions répressives, par laquelle il prépare un génocide contre notre peuple ; Après l’apparition des premiers cas avérés de personnes atteintes par le coronavirus, Le MFDC, après consultation avec ses instances de coordinations des cellules de crise au Nord et au Sud du Pays, des conseillers politiques, médicaux, et combattants ; Dans le but de protéger le maximum de vies humaines contre cette maladie dévastatrice ; DECRETE Article 1 : L’état de siège sanitaire est instauré en Casamance à partir du 1 avril 2020 jusqu’à nouvel ordre dans toute les zones libérées. Article 2 : Le confinement total est appliqué à tous les citoyens casamançais. Article 2.1 : Les écoles, les collèges, lycées et universités sont fermées. Les rencontres dans les mosquées, églises, bois sacrés, marchés, dancings et pour des manifestations sportives et culturelles sont formellement interdites. Article 3 : Les sorties sont limitées à des personnes et aux seuls besoins vitaux de leur famille. Article 4 : Les Comités de villages et les comités de quartiers sont tenus d’instaurer un couvre-feu à partir de 21 heures et d’organiser un tour de garde des hommes valides pour interdire l’accès aux étrangers, y compris aux membres du village ou du quartier arrivant d’ailleurs. » Samsidine Badji (SAM)",
    "commentairesArticle" : [ "### Commentaire n°6 - Fatima 31 mars 2020 à 10:35 C’est responsable. Manifestement ils s’occupent de la santé de la population. Que Dieu nous protège tous de ce coronavirus. Connectez-vous pour répondre", "### Commentaire n°1 - Anonyme 2 avril 2020 à 02:20 ATTENTION, ATTENTION, ATTENTION, S’ILS NE PEUVENT PAS VOUS TUER TOUS OU VOUS FAIRE SORTIR DU MAQUIS PAR LES ARMES ALORS ILS LE FERONT AVEC LE VIRUS. ATTENTION, ATTENTION, ATTENTION, ILS VOUS ENVERRONT BIENTOT DES INFILTRES VENANT DE TOUBA EN PASSANT DE LA GAMBIE OU DE LA GUINEE BISSAU OU VOS PROPRES FRERES CONTAMINES DU CORONAVIRUS. ATTENTION! ATTENTION Connectez-vous pour répondre", "### Commentaire n°5 - Zeus 31 mars 2020 à 11:06 La Casamance a cette expérience avec le bateau le Diola. Tout le Sénégal savait qu’un des deux moteurs est en panne et que le bateau est surchargé alors on laisse le bateau volontairement couler. Résultat : plus de 2000 morts. Le Convid-19 est là et tout le monde le voit. Alors merci d’avoir agi très vite avant le un catastrophe programmé. Connectez-vous pour répondre", "### Commentaire n°2 - Talling Talling 31 mars 2020 à 11:24 Cette crise m’enseigne qu’il nous faut une souveraineté totale de la Casamance. Connectez-vous pour répondre", "### Commentaire n°0 - BRUDGE 6 avril 2020 à 10:46 L’on nous apprend qu’à Ziguinchor, il ne resterait qu’un seul cas actif de Covid-19. Et que toutes les personnes mises en quarantaine ou contact sont tous libérées. S’agit-il de la baraka ou une façon délibérée de ne pas mettre de l’effort en Casamance? En même temps on fait craindre une menace venant de la Gambie ou de la Guinée Bissau, alors que les frontières sont supposées fermées.Tant que le sort de la Casamance dépendra de la bonne volonté du Sénégal, je ne dormirai pas sur mes deux oreilles. En plus Macky a demandé la semaine dernière une aide au FMI de 221 millions de dollars, pendant que des appels d’offres sont ouverts en Afrique pour tester des vaccins contre la covid-19. Attention chers Casamançais. https://www.dakaractu.com/Ziguinchor-Covid-19-Il-ne-reste-qu-un-seul-cas-et-les-cas-contacts-mis-en-isolement-sont-tous-rentres_a186547.html Connectez-vous pour répondre", "### Commentaire n°3 - Teesito 31 mars 2020 à 11:10 Tirer la sonnette d’alarme et prendre quelques mesures oui … Mais le Mfdc n’a pas les moyens de combattre le coronavirus. C’est tout le monde avec les directives de l’OMS qui doit lutter contre le coronavirus comme ce fut le cas de l’Ebola. Connectez-vous pour répondre", "### Commentaire n°4 - Korka Diallo 31 mars 2020 à 11:08 Quand je regarde la situation en Casamance, j’ai l’impression qu’il manque entre nous un chaînon qu’on a dû perdre entre nos générations. Moi j’ai définitivement changé de position vis à vis du MFDC et de l’indépendantisme. Je comprends que nous appartenons à la même espèce et défendons les intérêts de la Casamance. J’ai juste arrêté d’être naïf et de comprendre avec ce virus mortel chacun s’occupe de ses proches. Connectez-vous pour répondre" ],
    "dateCollecteArticle" : "Tue Apr 07 04:50:34 GMT 2020",
    "motsClesArticle" : ""
  },
  {
    "identifiantArticle" : "https___www.journaldupays.com_2020_casamance-larmee-senegalaise-tire-sur-des-enfants-a-toukara_",
    "urlArticle" : "https://www.journaldupays.com/2020/casamance-larmee-senegalaise-tire-sur-des-enfants-a-toukara/",
    "sourceArticle" : "journaldupays",
    "thematiqueArticle" : "Actualité",
    "sousCategorieArticle" : "",
    "imagesArticle" : [ "https://www.journaldupays.com/wp-content/uploads/2020/03/Macky_Militaire.jpg", "https://www.journaldupays.com/wp-content/themes/goodnews/framework/scripts/timthumb.php?src=https://www.journaldupays.com/wp-content/uploads/2020/03/Macky_Militaire.jpg&h=275&w=599&zc=1" ],
    "titreArticle" : "Casamance : L’armée sénégalaise tire sur des enfants à Toukara - Le Journal du Pays",
    "resumeArticle" : "L’armée sénégalaise a tiré, jeudi dernier 26 mars, plusieurs projectiles contre des enfants dans la forêt de Toukara au nord de Sindian dans le département de Bignona, juste une semaine après avoir pilonné les positions des bases armées du Mouvement des Forces Démocratiques de la Casamance (MFDC). Quatre enfants de 11 à 16 ans s’étaient …",
    "auteurArticle" : "Balanta Mané",
    "datePublicationArticle" : "2020-03-30T10:02:55+00:00",
    "dateMiseJourArticle" : "",
    "videosArticle" : [ ],
    "nombreLikesArticle" : 1,
    "nombreLecturesArticle" : 0,
    "nombreCommentairesArticle" : 7,
    "nombrePartagesArticle" : 0,
    "contenuArticle" : "L’armée sénégalaise a tiré, jeudi dernier 26 mars, plusieurs projectiles contre des enfants dans la forêt de Toukara au nord de Sindian dans le département de Bignona, juste une semaine après avoir pilonné les positions des bases armées du Mouvement des Forces Démocratiques de la Casamance (MFDC). Quatre enfants de 11 à 16 ans s’étaient rendus dans la forêt pour cueillir les fruits de baobab. Un des enfants est légèrement blessé par des éclats d’obus et sa vie n’est pas en danger rapporte une source confirmée à Sindian. Les populations de Toukara, Bala et Djibidione sont inquiètes et une trentaine de familles se sont déjà déplacés dans les zones les plus sures. Depuis sa création en mars 1948, le MFDC lutte pour l’indépendance de la Casamance. Balanta Mané",
    "commentairesArticle" : [ "### Commentaire n°0 - Awagna2000 31 mars 2020 à 03:37 Le Sénégal est acculée à reconnaître le droit à l’autodétermination du peuple casamançais. Après avoir échoué à faire reculer les indépendantistes casamançais par la guerre, la répression et la violation des droits humains, il s’attaque aux enfants c’est-à-dire le futur de la Casamance par les armes. Ignoble ! Connectez-vous pour répondre", "### Commentaire n°4 - Ekonkon 30 mars 2020 à 08:14 Pourquoi nous croyons que le Sénégal et son armée ont le droit sur la vie et la mort d’un Casamançais, d’appropriation de nos terres et de nos ressources, de saccager la forêt et la pêche, d’emprisonner des défenseurs de la nature et maintenant tirer ? Il faut qu’on arrête de continuer d’avoir cet esprit du néo-colonisé. Nous sommes avec le Sénégal depuis 60 ans MAIS PAS DANS LE SENEGAL ET PERSONNE NE NOUS A DEMANDE NOS AVIS PAR REFERENDUM. Il faut que l’on commence plutôt à NOUS respecter. Les relations entre nous et le Sénégal sont passées de relations de supérieur à subordonné ou des relations de protecteur ou de protectorat aux indigènes. CETTE CHAINE AU COU DOIT SE COUPER MAINTENANT. VIVE L’INDEPENDANCE DE LA CASAMANCE. Connectez-vous pour répondre", "### Commentaire n°3 - Safi 30 mars 2020 à 08:26 Pourquoi tirer sur les enfants et faire peur aux populations lorsqu’il s’agit d’un problème politique entre la Casamance et le Sénégal ? Je suis parfaitement d’accord avec ces jeunes des associations sportives du Fogny de faire des barrages sur les routes pour empêcher les militaires d’accéder aux villages. Connectez-vous pour répondre", "### Commentaire n°5 - Tapha 30 mars 2020 à 05:51 Forcément le Sénégal veut la reprise de la guerre en Casamance pour en finir avec la rébellion. Les tentatives de négociations sont en panne, alors il faut se préparer pour la guerre qui dure plus de 36 ans. Vive la paix et vive Casamance en paix. Connectez-vous pour répondre", "### Commentaire n°6 - Anonyme 30 mars 2020 à 05:35 Le drame dans cette tragi-comédie qui se joue sous nos yeux depuis 1982 et sa clique armée actuelle dirigée par Macky qui ont volé le pouvoir au peuple et 2019 est une malencontreuse tendance préméditée à ne pas séparer le grain de l’ivraie, à ne pas faire preuve de discernement entre enfants et rebelles du Mfdc. Persévérer aveuglément ou par calcul malsain sur la voie tracée par les zélotes du «qui tue qui» mettra le feu en Gambie, en Casamance et en Guinée Bissau. Une crise majeure s’annonce certainement en Afrique de l”ouest. Connectez-vous pour répondre", "### Commentaire n°1 - Fatima 30 mars 2020 à 13:04 Où sont passés les accords de paix signés par ci et par là et que fait le Mfdc pour protéger les jeunes enfants ? Nous mamans voulons protéger nos enfants mais c’est difficile. Cela occupe nos esprits sans cesse et avec ce coronas nous ne savons pas où mettre la tête. Connectez-vous pour répondre", "### Commentaire n°2 - Essamaye Bignona 30 mars 2020 à 08:30 A Bignona, notre groupe se mobilise sur les réseaux sociaux et Whatsapp pour une action de résilience contre les autorités sénégalaises et son armée. Connectez-vous pour répondre" ],
    "dateCollecteArticle" : "Tue Apr 07 04:50:45 GMT 2020",
    "motsClesArticle" : ""
  },
  {
    "identifiantArticle" : "https___www.journaldupays.com_2020_chine-4-avril-date-de-commemoration-des-victimes-de-lepidemie-de-coronavirus_",
    "urlArticle" : "https://www.journaldupays.com/2020/chine-4-avril-date-de-commemoration-des-victimes-de-lepidemie-de-coronavirus/",
    "sourceArticle" : "journaldupays",
    "thematiqueArticle" : "Actualité",
    "sousCategorieArticle" : "",
    "imagesArticle" : [ "https://www.journaldupays.com/wp-content/uploads/2020/04/Chine-Commemoration-Coronavirus2.jpg", "https://www.journaldupays.com/wp-content/themes/goodnews/framework/scripts/timthumb.php?src=https://www.journaldupays.com/wp-content/uploads/2020/04/Chine-Commemoration-Coronavirus2.jpg&h=275&w=599&zc=1" ],
    "titreArticle" : "Chine : 4 avril date de commémoration des victimes de l’épidémie de coronavirus - Le Journal du Pays",
    "resumeArticle" : "La Chine a commémoré ce samedi, jour décrété de deuil national, les milliers de “martyrs” qui sont décédé durant l’épidémie du nouveau coronavirus, apparue en décembre dernier à Wuhan. Cette journée du 4 avril correspond au début de la fête annuelle de Qingming (la fête des morts) durant laquelle des millions de familles chinoises se …",
    "auteurArticle" : "Ibou Camara",
    "datePublicationArticle" : "2020-04-04T12:35:09+00:00",
    "dateMiseJourArticle" : "2020-04-04T12:36:18+00:00",
    "videosArticle" : [ ],
    "nombreLikesArticle" : 0,
    "nombreLecturesArticle" : 0,
    "nombreCommentairesArticle" : 1,
    "nombrePartagesArticle" : 0,
    "contenuArticle" : "La Chine a commémoré ce samedi, jour décrété de deuil national, les milliers de “martyrs” qui sont décédé durant l’épidémie du nouveau coronavirus, apparue en décembre dernier à Wuhan. Cette journée du 4 avril correspond au début de la fête annuelle de Qingming (la fête des morts) durant laquelle des millions de familles chinoises se rendent traditionnellement devant les tombes de leurs ancêtres pour nettoyer les pierres tombales, déposer des fleurs ou brûler de l’encens. Les drapeaux ont été mis en berne et toute forme de divertissement suspendue dans le pays, trois minutes de silence ont été observées à 10h00 heure de Pékin (02h00 GMT) pour rendre hommage aux victimes du Covid-19, dont les médecins et le personnel de secours aux premières lignes dans la lutte contre l’épidémie. Les sirènes d’alerte ont résonné et les voitures, trains et bateaux ont fait entendre leurs klaxons. Ibou Camara",
    "commentairesArticle" : [ "### Commentaire n°0 - BRUDGE 4 avril 2020 à 10:33 Avec plus de 1,4 milliards d’habitants, la Chine a montré qu’elle est une vraie puissance mondiale. Berceau de la pandémie du Covid-19, elle a su déployer des moyens et dispositifs qu’aucun autre pays ne peut se permettre. Résultat, elle a maîtrisé la pandémie en l’espace de deux mois avec un bilan de 82 543 contaminations, 3360 décès, 76 942 rétablis, 2 271 cas encore actifs en ce jour du 04 avril 2020. La chine a donc calmé la tempête pendant que les pays occidentaux sont totalement dépassés. Ils se livrent une bataille farouche pour commander le matériel médical et les équipements nécessaires au personnel soignant, justement produits essentiellement en Chine. L’Afrique doit plus que jamais comprendre que sa dépendance endémique envers l’occident n’est pas une solution viable. Il faut savoir se prendre en main soi-même, sans compter sur personne d’autre. Connectez-vous pour répondre" ],
    "dateCollecteArticle" : "Tue Apr 07 04:51:24 GMT 2020",
    "motsClesArticle" : ""
  },
  {
    "identifiantArticle" : "https___www.xibaaru.sn_aide-a-la-diaspora-et-au-secteur-priveun-enrichissement-illicite_",
    "urlArticle" : "https://www.xibaaru.sn/aide-a-la-diaspora-et-au-secteur-priveun-enrichissement-illicite/",
    "sourceArticle" : "xibaaru",
    "thematiqueArticle" : "Exclusivités",
    "sousCategorieArticle" : "",
    "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2020/04/diaspora-secteur-privé-arnaque.jpg" ],
    "titreArticle" : "Aide à la Diaspora et au Secteur privé…un enrichissement illicite.",
    "resumeArticle" : "Dans son discours à la Nation du 03 avril, Le chef de l’Etat, Macky Sall a annoncé une série de mesures sociales en cette période de pandémie du Coronavirus, pour soutenir les ménages, les entreprises, le secteur privé et la…Diaspora. Mais xibaaru va",
    "auteurArticle" : "",
    "datePublicationArticle" : "2020-04-06T08:04:29+00:00",
    "dateMiseJourArticle" : "2020-04-06T08:04:29+00:00",
    "videosArticle" : [ ],
    "nombreLikesArticle" : 0,
    "nombreLecturesArticle" : 0,
    "nombreCommentairesArticle" : 0,
    "nombrePartagesArticle" : 0,
    "contenuArticle" : "Dans son discours à la Nation du 03 avril, Le chef de l’Etat, Macky Sall a annoncé une série de mesures sociales en cette période de pandémie du Coronavirus, pour soutenir les ménages, les entreprises, le secteur privé et la…Diaspora. Mais xibaaru va vous montrer que ces aides, non seulement inutiles pour les deux secteurs que constituent la Diaspora et le secteur privé, vont servir à certaines personnes ou entreprises de devenir riche « gratuitement » et à des chefs d’entreprises de s’enrichir « illicitement ». A / 12,5 milliards à la Diaspora Quel est l’immigré Sénégalais qui doit bénéficier de cette aide ? 1…L’immigré Sénégalais qui a des papiers et qui travaille légalement continue de percevoir son salaire même en confinement. S’il est mis au chômage partiel, il continuera de percevoir son salaire. Alors où est son problème ? Rien en change chez lui, a part que ce dernier ne peut se déplacer pour faire un transfert d’argent pour ses parents qui sont au Sénégal. Alors l’Etat doit-il l’aider lui ou ses parents au Sénégal ? 2…L’immigré Sénégalais Chef d’entreprise qui voit ses activités suspendues ou arrêtées sera pris en charge par l’état du pays hôte puisqu’un mécanisme a été mis en place par le pays d’hôte pour venir en aide à toutes les entreprises en difficulté lors de ce confinement : les restaurants (puisque c’est le secteur de plusieurs femmes sénégalaises), les boutiques de vendeurs sénégalais, et même le travailleur indépendant Sénégalais…Tous seront pris en charge par le pays hôte. Alors pourquoi l’Etat du Sénégal devra-t-il aider celui qui est déjà sur la table des aides du pays qui l’accueille ? 3…Le marchand ambulant qui est régulier, c’est-à-dire qui a des papiers et qui vend des objets dans les rues de Paris, de Rome, de Madrid ou de New York est considéré comme un travailleur indépendant qui paye ses impôts. Et tous les travailleurs indépendants comme le chef d’entreprise seront pris en charge. Et c’est ce modou-modou qui est confiné chez lui et qui bénéficie des aides des mairies et des organismes d’emploi que l’état du Sénégal veut aider ? Mais pourquoi l’état du Sénégal veut-il aider celui qui est déjà pris en charge ? 4…Le Sénégalais sans-papier est un Sénégalais visible dans la communauté sénégalaise de l’extérieur mais invisible en termes administratifs. Il travaille dans les champs, dans la plonge, vend dans la rue à ses risques et périls ou travaille régulièrement avec les papiers d’un sénégalais régulier. Ce type de Sénégalais est en difficulté. Et l’état a le droit de l’aider. Mais comment l’identifier puisque sur le plan administratif, il est inexistant. Il détient un passeport sénégalais et envoie de l’argent à ses parents au Sénégal. Mais comment aider celui qui ne peut effectuer aucun transfert puisque pour envoyer de l’argent il faut présenter une carte de séjour régulière. Comment ce sénégalais pourra-t-il justifier qu’il a envoyé l’argent à ses parents au Sénégal puisqu’il l’a toujours fait avec les papiers d’autrui… Maintenant que l’Etat du Sénégal nous dise qui sera le destinataire des 12,5 milliards ? Cette somme servira à enrichir gratuitement des immigrés totalement pris en charge par le pays qui les accueille. Avec 12,5 milliards, l’Etat du Sénégal pourra construire le plus centre hospitalier d’Afrique de l’ouest à Diamniadio… B / Aide au secteur privé : Pas de primes aux abus de certains chefs d’entreprises Dans son message à la nation, le Chef de l’Etat Macky Sall a affirmé toute sa volonté de sauvegarder la stabilité macroéconomique et financière du Sénégal afin de soutenir le secteur privé et maintenir les emplois en injectant des fonds, ensuite de mesures fiscales et douanières accordées par l’Etat. Toutefois les entreprises qui ne ressentent pas durement les contrecoups de cette invasion du coronavirus devront s’engager à préserver les emplois, à payer régulièrement les salaires de leurs employés ou à leur verser les 70% de leurs salaires en cas de mise en chômage technique. Les mesures prises par le Chef de l’Etat à l’endroit du secteur privé national ne doivent cependant pas être la prime à toutes sortes d’abus de la part de chefs d’entreprises qui seraient tentées par la situation pour bénéficier indûment des mesures annoncées. Tout le monde sait, que des entreprises comme celles évoluant dans le secteur des télécommunications profitent le plus de la situation. Aujourd’hui, presque tout le monde ne bouge plus et préfère utiliser les outils de télécommunication pour communiquer. Les entreprises évoluant dans ce secteur voient donc au contraire leurs chiffres d’affaires accroître. Elles ne peuvent prétendre bénéficier des mesures de l’Etat, au même titre que celles évoluant dans l’hôtellerie, la restauration, les transports et autres. L’Etat doit se montrer vigilant de ce côté. De même qu’il doit garder un œil sur ces chefs d’entreprise qui vont profiter de la situation pour procéder à la réduction d’emplois. C’est-à-dire, toutes sortes de subterfuges vont être utilisées par des chefs d’entreprise. Les entreprises privées évoluant dans les secteurs de l’hôtellerie, des transports, de l’éducation, de la culture, dans la presse doivent être celles qui devront le plus bénéficier du soutien de l’Etat. Le budget de guerre qui sera mis en place pour lutter contre le coronavirus ne doit être pour certains membres du secteur privé de s’enrichir davantage et impunément sur le dos des contribuables. La rédaction de Xibaaru  ",
    "commentairesArticle" : [ ],
    "dateCollecteArticle" : "Tue Apr 07 05:05:35 GMT 2020",
    "motsClesArticle" : "diaspora;diaspora"
  },
  {
    "identifiantArticle" : "https___www.xibaaru.sn_lutte-contre-le-coronavirus-ces-entreprises-qui-font-honte-au-senegal_",
    "urlArticle" : "https://www.xibaaru.sn/lutte-contre-le-coronavirus-ces-entreprises-qui-font-honte-au-senegal/",
    "sourceArticle" : "xibaaru",
    "thematiqueArticle" : "Exclusivités",
    "sousCategorieArticle" : "",
    "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2020/04/sonatel-teranga-gold.jpg" ],
    "titreArticle" : "Lutte contre le Coronavirus…Ces entreprises qui font honte au Sénégal",
    "resumeArticle" : "Participation aux budgets de guerre contre le coronavirus : Que la SONATEL, les sociétés minières et orpailleurs de Kédougou font la honteL’Etat du Sénégal, en cette terrible épreuve que traverse la nation sait distinguer les sociétés, entreprises su",
    "auteurArticle" : "",
    "datePublicationArticle" : "2020-04-06T08:04:01+00:00",
    "dateMiseJourArticle" : "2020-04-06T08:04:01+00:00",
    "videosArticle" : [ ],
    "nombreLikesArticle" : 0,
    "nombreLecturesArticle" : 0,
    "nombreCommentairesArticle" : 0,
    "nombrePartagesArticle" : 0,
    "contenuArticle" : "Participation aux budgets de guerre contre le coronavirus : Que la SONATEL, les sociétés minières et orpailleurs de Kédougou font la honte L’Etat du Sénégal, en cette terrible épreuve que traverse la nation sait distinguer les sociétés, entreprises sur qui, il peut compter ou ne pas compter. N’est-il pas scandaleux de voir des sociétés, des entreprises filiales de grandes multinationales établies au Sénégal, qui bénéficient de toutes sortes de facilités fiscales, d’exonérations à n’en plus finir, apportent des miettes en guise de contributions dans la guerre contre le coronavirus. C’est tout scandaleux quand une entreprise comme la Société nationale des télécommunications (SONATEL) avec tous les avantages qu’elle bénéficie de l’Etat, tous les bénéfices engrangés sur le dos de la clientèle, qui se glorifie chaque année d’afficher des résultats plus que positifs, traîne les pieds pour participer à l’effort de guerre nationale. 250 millions de FCFA. C’est la modique somme versée par la SONATEL pour contribuer à l’effort de guerre contre le coronavirus. 250 millions de FCFA pour une société qui chaque année, se targue de faire un bénéfice de plus de 200 milliards de FCFA avec un chiffre d’affaires dépassant les 1000 milliards de FCFA. Une société qui chaque année, suce honteusement sa clientèle, au plan de faire l’objet de toutes sortes de plaintes de la part des associations de consommateurs. La Compagnie sucrière sénégalaise (CSS) réalise-t-elle un chiffre d’affaires à la hauteur de celui de la SONATEL. Pourtant, c’est la somme de 1 milliard de FCFA que l’homme d’affaires Mimeran vient d’apporter à l’Etat du Sénégal, en guise de participation à la guerre contre le coronavirus. Le plus honteux, c’est le cas des sociétés minières et d’orpaillage de Kédougou. Des sociétés qui gagnent des milliards de FCFA, mais qui ne laissent qu’une infime partie de leurs chiffres d’affaires dans les caisses du Trésor public. Dans la guerre contre le coronavirus, elles ont versé dans leur ensemble 20 millions de FCFA. Tchimm ! Dire que ce sont elles qui se mettent à courir derrière l’Etat pour obtenir toutes sortes de facilités. Au moment, de sortir de la guerre contre le coronavirus, l’Etat doit revoir les contrats qui le lient à certaines sociétés. Ces dernières peuvent-elles continuer à bénéficier de soutiens, de toutes sortes de facilités de l’Etat, continuer à piller les ressources du peuple, à engranger de façon éhontée toutes sortes de bénéfices sur le dos de leurs clients, mais incapables de participer de manière conséquente aux efforts de guerre que mène le Sénégal. La rédaction de Xibaaru",
    "commentairesArticle" : [ ],
    "dateCollecteArticle" : "Tue Apr 07 05:05:47 GMT 2020",
    "motsClesArticle" : "coronavirus;coronavirus"
  },
  {
    "identifiantArticle" : "https___www.xibaaru.sn_la-ligue-des-masses-denonce-un-intrus-dans-benno-bokk-yakaar_",
    "urlArticle" : "https://www.xibaaru.sn/la-ligue-des-masses-denonce-un-intrus-dans-benno-bokk-yakaar/",
    "sourceArticle" : "xibaaru",
    "thematiqueArticle" : "Politique",
    "sousCategorieArticle" : "",
    "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2019/08/cheikh-sidiya-2.jpg" ],
    "titreArticle" : "La Ligue des Masses dénonce un intrus dans…Benno Bokk Yakaar",
    "resumeArticle" : "La Ligue des Masses (L.M) réaffirme son ancrage intégral et son appartenance indéfectible au sein de l’opposition démocratique et républicaine !Il a été porté à la connaissance de la Ligue des Masses (L.M) et de son Secrétaire général, Monsieur Cheik",
    "auteurArticle" : "",
    "datePublicationArticle" : "2020-04-06T21:56:33+00:00",
    "dateMiseJourArticle" : "2020-04-06T21:56:33+00:00",
    "videosArticle" : [ ],
    "nombreLikesArticle" : 0,
    "nombreLecturesArticle" : 0,
    "nombreCommentairesArticle" : 0,
    "nombrePartagesArticle" : 0,
    "contenuArticle" : "La Ligue des Masses (L.M) réaffirme son ancrage intégral et son appartenance indéfectible au sein de l’opposition démocratique et républicaine ! Il a été porté à la connaissance de la Ligue des Masses (L.M) et de son Secrétaire général, Monsieur Cheikh Sidiya DIOP, qu’un individu se réclamant du Parti assisterait de manière régulière et dans l’illégalité aux réunions de la Coalition Benno Bokk Yakaar au nom de notre formation politique. Eu égard de toutes ses informations persistantes, la Ligue des masses (L.M) et son Secrétaire général Monsieur Cheikh Sidiya DIOP prennent à témoin l’opinion nationale et internationale que le Parti n’a jamais désigné qui que ce soit pour le représenter au sein de cette coalition de la majorité présidentielle dont il n’est pas membre. En conséquence, la Ligue des Masses (L.M) et de son Secrétaire général Monsieur Cheikh Sidiya DIOP, déclinent toutes leurs responsabilités face aux actes que posera cet individu en son nom. La Ligue des Masses (L.M) rappelle et réaffirme son ancrage intégral et son appartenance indéfectible au sein de l’opposition démocratique et républicaine. La Ligue des Masses (L.M) et de son Secrétaire général Monsieur Cheikh Sidiya DIOP restent particulièrement préoccupés et attentifs à l’évolution politique du Sénégal au regard de la crise sanitaire qui fait l’actualité mondiale. De facto, la Ligue des Masses (L.M) salue les mesures louables de nos autorités et exprime toute sa solidarité au peuple sénégalais devant cette pandémie qui prend une ampleur inconsidérable pour nos populations Dakar, le 06 avril 2020 Pour la Ligue des Masses, Le Secrétaire général Cheikh Sidiya DIOP",
    "commentairesArticle" : [ ],
    "dateCollecteArticle" : "Tue Apr 07 05:06:23 GMT 2020",
    "motsClesArticle" : "ligue des masses;ligue des masses"
  },
  {
    "identifiantArticle" : "https___www.xibaaru.sn_lunsas-pour-limplication-des-centrales-syndicales-dans-la-gestion-du-fonds-covid-19_",
    "urlArticle" : "https://www.xibaaru.sn/lunsas-pour-limplication-des-centrales-syndicales-dans-la-gestion-du-fonds-covid-19/",
    "sourceArticle" : "xibaaru",
    "thematiqueArticle" : "Société",
    "sousCategorieArticle" : "",
    "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2019/12/mademba-sock-unsas.jpg" ],
    "titreArticle" : "L’UNSAS pour l’implication des centrales syndicales dans la gestion du Fonds COVID-19",
    "resumeArticle" : "La pandémie du coronavirus a fini de basculer le monde dans une crise multidimensionnelle sans précèdent, mettant à rude épreuve la science et l’économie. Partout dans le monde, sous la conduite des chefs d’Etat et de gouvernement, la guerre est enga",
    "auteurArticle" : "",
    "datePublicationArticle" : "2020-04-06T20:07:47+00:00",
    "dateMiseJourArticle" : "2020-04-06T20:07:47+00:00",
    "videosArticle" : [ ],
    "nombreLikesArticle" : 0,
    "nombreLecturesArticle" : 0,
    "nombreCommentairesArticle" : 0,
    "nombrePartagesArticle" : 0,
    "contenuArticle" : "La pandémie du coronavirus a fini de basculer le monde dans une crise multidimensionnelle sans précèdent, mettant à rude épreuve la science et l’économie. Partout dans le monde, sous la conduite des chefs d’Etat et de gouvernement, la guerre est engagée contre cet ennemi pernicieux. Le Secrétariat exécutif de l’UNSAS adhère aux mesures arrêtées par le Président de la République, et, exhorte les citoyennes et citoyens à se convaincre du danger que représente le coronavirus, et par conséquent, à respecter rigoureusement les règles édictées par les autorités sanitaires. Le Secrétariat salue toutes les solidarités manifestées dans le cadre de la riposte à la pandémie, mais reste convaincue que la victoire face au coronavirus dépend fortement de la discipline individuelle et collective, ainsi que de l’observance, par les autorités, des règles de rigueur et de transparence dans la gestion des ressources mobilisées. Le Secrétariat apprécie positivement la mise en place d’un programme de résilience économique et sociale. Néanmoins, il estime que ces mesures doivent être plus inclusives de manière à intégrer un soutien  important au secteur informel, durement affecté par la crise. L’UNSAS demande l’implication des centrales syndicales représentatives dans le dispositif de gestion du Fonds COVID-19 dont les modalités de gestion, les dépenses éligibles et les mesures de transparence doivent être clairement définies. Dans tous les cas, l’UNSAS exercera pleinement son rôle de veille et d’alerte. L’UNSAS recommande à l’Etat de mettre en place un plan de redressement économique et financier post-crise pour la relance de la croissance et la réduction de la pauvreté. Il s’agit de privilégier les investissements socialement rentables dans les secteurs de la santé, l’éducation, l’agriculture, l’énergie, le tourisme et les transports,  et de créer massivement des emplois décents. Notre pays doit augmenter la résilience de son système sanitaire, notamment par la relance de l’industrie pharmaceutique, le renforcement des infrastructures sanitaires et leurs équipements aux normes de l’OMS. La crise actuelle alerte sur la nécessité de capacité davantage notre système de protection sociale en vue de prévenir efficacement les risques et catastrophes. Concernant la loi d’habilitation, l’UNSAS invite le Président de la République à prendre en compte, dans ses ordonnances, la préservation des salaires et indemnités des travailleurs touchés par le chômage technique. Enfin, l’UNSAS présente ses condoléances à toutes les familles des personnes décédées du coronavirus, souhaite prompt rétablissement aux malades et   exprime sa reconnaissance à tous les personnels de santé pour leur engagement, leur professionnalisme et leur patriotisme. Elle invite le gouvernement à se préoccuper davantage de la motivation et de la protection de tous les agents du secteur de la santé qui forment la première ligne de défense de notre pays face à la pandémie du coronavirus. Fait à Dakar, le 06 avril 2019 LE SECRETARIAT EXECUTIF UNION NATIONALE DES SYNDICATS AUTONOMES DU SENEGAL (UNSAS)",
    "commentairesArticle" : [ ],
    "dateCollecteArticle" : "Tue Apr 07 05:07:04 GMT 2020",
    "motsClesArticle" : "coronavirus;coronavirus"
  },
  {
    "identifiantArticle" : "https___www.xibaaru.sn_cisse-lo-jexige-la-transparence-que-ces-vivres-aillent-aux-vrais-ayant-droits_",
    "urlArticle" : "https://www.xibaaru.sn/cisse-lo-jexige-la-transparence-que-ces-vivres-aillent-aux-vrais-ayant-droits/",
    "sourceArticle" : "xibaaru",
    "thematiqueArticle" : "Société",
    "sousCategorieArticle" : "",
    "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2020/04/cissé-lo-vivres.jpg" ],
    "titreArticle" : "Cissé Lo : « J’exige la transparence, que ces vivres aillent aux vrais ayant-droits… »",
    "resumeArticle" : "Pour faire face aux impacts négatifs de la pandémie à Coronavirus ou Covid-19, le Président de la République son Excellence Monsieur Macky Sall a pris des mesures fortes. L’honorable député  de la mouvance présidentielle Moustapha Cissé  Lo qui salue",
    "auteurArticle" : "",
    "datePublicationArticle" : "2020-04-06T19:58:03+00:00",
    "dateMiseJourArticle" : "2020-04-06T19:58:03+00:00",
    "videosArticle" : [ ],
    "nombreLikesArticle" : 0,
    "nombreLecturesArticle" : 0,
    "nombreCommentairesArticle" : 0,
    "nombrePartagesArticle" : 0,
    "contenuArticle" : "Pour faire face aux impacts négatifs de la pandémie à Coronavirus ou Covid-19, le Président de la République son Excellence Monsieur Macky Sall a pris des mesures fortes. L’honorable député  de la mouvance présidentielle Moustapha Cissé  Lo qui salue la pertinence de Force Covid-19, recommande, dans le même temps, une prudence dans le choix des vivres à distribuer : «Je salue les bonnes initiatives et les mesures fortes et rassurantes prises par son Excellence Monsieur le Président de la République Macky Sall. Elles vont permettre de lutter efficacement cette pernicieuse maladie du Coronavirus.  Je voudrais également faire part de mon soutien, de mes remerciements et de mes  encouragements au corps médical et de l’ensemble du personnel de santé pour le travail titanesque, remarquable qu’ils ne cessent d’abattre pour vaincre ce virus », a dit le premier vice-président de l’Assemblée Nationale sénégalaise. El Pistolero, de poursuivre : «Dans cette situation, les populations sont plus qu’affectées et doivent être accompagnées pour faire face à cette grave crise et à ses conséquences oh ! Combien désastreuses.  Nous apprécions l’enveloppe, ainsi, dégagée de 69 Milliards de nos francs et qui est destinée à l’achat de vivres de soudure pour les  plus couches vulnérables. Pour mieux répondre à la demande pressante et aux besoins tenaces , nous proposons que cette somme soit exclusivement utilisée pour  l’achat de produits de consommation courante comme le riz, l’huile et le sucre et pour le monde rural et en zones urbaines .Elle va permettre d’acquérir cent(100.000) tonnes de riz à 280000( deux cent-quatre-vingt mille ) FCFA / la tonne de riz , donc pour un montant de 28 Milliards FCFA et le reste de l’enveloppe pour l’achat du sucre, de l’huile et les frais de transport pour l’acheminement de ces denrées vers les différentes localités du pays.  J’exige aussi une plus grande transparence dans la distribution de ces vivres. Ils doivent atterrir aux vrais ayant-droits.»  ",
    "commentairesArticle" : [ ],
    "dateCollecteArticle" : "Tue Apr 07 05:07:16 GMT 2020",
    "motsClesArticle" : "Cissé lô;Cissé lô"
  },
  {
    "identifiantArticle" : "https___www.xibaaru.sn_diffame-le-president-de-la-bad-dement-le-journal-francais-le-monde_",
    "urlArticle" : "https://www.xibaaru.sn/diffame-le-president-de-la-bad-dement-le-journal-francais-le-monde/",
    "sourceArticle" : "xibaaru",
    "thematiqueArticle" : "Économie",
    "sousCategorieArticle" : "",
    "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2019/10/adesina-1.jpg" ],
    "titreArticle" : "Diffamé…le Président de la BAD dément le journal Français Le Monde",
    "resumeArticle" : "Mise Au Point Du Dr. Akinwumi Adesina, Président Du Groupe De La Banque Africaine De DéveloppementUn article publié dans le Monde a été porté à ma connaissance. A la suite de cette publication, j'ai été littéralement submergé par les marques de souti",
    "auteurArticle" : "",
    "datePublicationArticle" : "2020-04-06T15:39:07+00:00",
    "dateMiseJourArticle" : "2020-04-06T15:39:07+00:00",
    "videosArticle" : [ ],
    "nombreLikesArticle" : 0,
    "nombreLecturesArticle" : 0,
    "nombreCommentairesArticle" : 0,
    "nombrePartagesArticle" : 0,
    "contenuArticle" : "Mise Au Point Du Dr. Akinwumi Adesina, Président Du Groupe De La Banque Africaine De Développement Un article publié dans le Monde a été porté à ma connaissance. A la suite de cette publication, j’ai été littéralement submergé par les marques de soutien et de solidarité extraordinaires qui continuent de me parvenir. La Banque africaine de développement jouit d’une très solide réputation de bonne gouvernance. Elle a été classée 4e institution la plus transparente au monde par Publiez ce que vous financez. J’ai une grande confiance dans les systèmes de gouvernance de la Banque mis en place par le Conseil des gouverneurs. Le Comité d’éthique du Conseil d’administration mène actuellement son action dans le cadre de ses systèmes d’examen interne. Laissons le Comité achever son examen et ses travaux sans interférence de quiconque ni de quelque média que ce soit. Je suis totalement convaincu que sur la base de faits et de preuves, les procédures régulières d’examen et la transparence révéleront que tout cela ne constitue que des allégations fallacieuses et sans fondement. Je voudrais que tous les membres du personnel, les actionnaires et les partenaires de la Banque, qui sont particulièrement dévoués, ne soient ni touchés ni ébranlés par ces allégations manifestement fausses. (cliquez pourvoir article du Monde) Je resterai calme et résolu. Je ne me laisserai pas distraire. Aucun mensonge, quelle qu’en soit la propagation, ne pourra jamais dissimuler la vérité. Bientôt, la vérité éclatera au grand jour. Je continuerai à m’acquitter de mes devoirs et responsabilités de Président, avec le plus haut niveau de professionnalisme, de dévouement et de détermination inébranlable, pour diriger et soutenir la mission audacieuse de la Banque en faveur du développement accéléré de l’Afrique, et pour aider à protéger le continent en cette période de pandémie de COVID19« . ABIDJAN, Côte d’Ivoire, Le 6 Avril 2020, Distribué par  African Media Agency  pour La La Banque Africaine de Développement.",
    "commentairesArticle" : [ ],
    "dateCollecteArticle" : "Tue Apr 07 05:07:28 GMT 2020",
    "motsClesArticle" : "président;président"
  },
  {
    "identifiantArticle" : "https___www.xibaaru.sn_covid-19-des-volontaires-de-la-croix-rouge-engages-dans-la-riposte_",
    "urlArticle" : "https://www.xibaaru.sn/covid-19-des-volontaires-de-la-croix-rouge-engages-dans-la-riposte/",
    "sourceArticle" : "xibaaru",
    "thematiqueArticle" : "Santé",
    "sousCategorieArticle" : "",
    "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2020/02/croix-rouge-set-1.jpg" ],
    "titreArticle" : "Covid-19 : Des volontaires de la Croix Rouge engagés dans la riposte",
    "resumeArticle" : "Un dispositif opérationnel de 1175 volontaires de la Croix Rouge sénégalaise a été déployé à travers le pays dans le cadre de la riposte au Covid-19, a annoncé l’organisation dans un communiqué.‘’Ces volontaires déjà formés mènent des activités de su",
    "auteurArticle" : "",
    "datePublicationArticle" : "2020-04-06T13:27:14+00:00",
    "dateMiseJourArticle" : "2020-04-06T13:27:14+00:00",
    "videosArticle" : [ ],
    "nombreLikesArticle" : 0,
    "nombreLecturesArticle" : 0,
    "nombreCommentairesArticle" : 0,
    "nombrePartagesArticle" : 0,
    "contenuArticle" : "Un dispositif opérationnel de 1175 volontaires de la Croix Rouge sénégalaise a été déployé à travers le pays dans le cadre de la riposte au Covid-19, a annoncé l’organisation dans un communiqué. ‘’Ces volontaires déjà formés mènent des activités de surveillance (prise de température), de suivi des contacts, de sensibilisation et d’appui aux soins dans les centres de traitement et d’isolement des contacts mis en quarantaine à Dakar, Rufisque et Thiès’’, indique la même source. La Croix Rouge sénégalaise assure que trois équipes de 223 volontaires, 41 médecins, 52 infirmiers et 130 hygiénistes, sont déployées dans six des sept centres de traitement des épidémies ouverts dans les hôpitaux de Fann, Diamniadio, Dalal Jaam, Malte, Principal, Ziguinchor et au niveau du centre de santé de Darou Marnane à Touba. Dans les Districts sanitaires les plus touchés, notamment à Dakar, Touba et Thiès, une cinquantaine de volontaires participent aux efforts de suivi des contacts, rapporte le communiqué. Il s’y ajoute 902 autres volontaires chargés de mener des actions de sensibilisation, de visites à domicile, de surveillance (prise de température), de lavage des mains, de distribution de kits d’hygiène ou de situation hydro alcoolique, de flyers, d’affiches, de réalisation des émissions radios interactives dans les 45 départements du Sénégal, selon Abdou Khadre Thioune, coordonnateur des opérations de la Croix-Rouge sénégalaise cité dans le communiqué. Les interventions sont ainsi axées au niveau des points d’entrées et zones frontalières, notamment à Rosso (Dagana), Keur Ayip (Nioro du Rip), Karang (Foundiougne), Fafakourou, Dialadiang et Nianao (Vélingara), Mpack (Ziguinchor), Sility (Bignona), Cap-Skiring (Oussouye), fait-on savoir Il en est également ainsi du déploiement de quatre volontaires hygiénistes dans le cadre du protocole d’enterrement digne et sécurisé des deux cas de décès au COVID-19 au Sénégal, ajoute le texte. ‘’Ce plan d’action de riposte s’inscrit dans le plan national de réponse du ministère de la Santé et de l’Action sociale, à travers un renforcement de la communication des risques et l’engagement communautaire afin de freiner la propagation de l’épidémie à coronavirus dans le pays’’, a expliqué Bafou Ba, présidente de la Croix Rouge dans des propos rapportés par le communiqué. Aps",
    "commentairesArticle" : [ ],
    "dateCollecteArticle" : "Tue Apr 07 05:08:16 GMT 2020",
    "motsClesArticle" : ""
  }
]